export const orResourceObj = {
  title: "360 ଭର୍ଚୁଆଲ୍ ଟୁର୍ |",
  modalHeader: "କୁ ସ୍ଵାଗତ",
  modalSubHeader: "ଭାରତୀୟ ସଂଗ୍ରହାଳୟ |",
  modalBtnLabel: "ବର୍ତ୍ତମାନ ପ୍ରବେଶ କର!",
  disclaimerText: "ଏଠାରେ ବ୍ୟବହୃତ ପ୍ରତିଛବିଗୁଡ଼ିକ କେବଳ ଉପସ୍ଥାପନା ଉଦ୍ଦେଶ୍ୟ ପାଇଁ |",
  dropdownLabel: "ଏକ ପାନୋରାମା ବାଛନ୍ତୁ:",
  dropdownBtnLabel: "ପାନୋରାମା ତାଲିକା |",
  dropdownText: "ପାନୋରାମା ",
  info1Line1: "Portrait of a Man",
  info1Line2: "Frans Hals (Dutch, ca. 1581–1666)",
  info2Line1: "Portrait of a Man",
  info2Line2: "Frans Hals (Dutch, ca. 1581–1666)",
  info1Text:
    "ଆଣ୍ଟୱର୍ପ ଜନ୍ମିତ କଳାକାର ଫ୍ରାନ୍ସ ହାଲ୍ସ ତାଙ୍କ ସତୁରି ଦଶକରେ ଥିବାବେଳେ ଏହି ଚିତ୍ର ଆଙ୍କାଯାଇଥିଲା | ତାଙ୍କର ଗ୍ରାହକମାନେ ମୁଖ୍ୟତ Har ହାରେଲମ୍ର ସମୃଦ୍ଧ ବରଗଡ ଥିଲେ, ଯେଉଁଠାରେ ସେ ତାଙ୍କ କ୍ୟାରିୟରର ଅଧିକାଂଶ ସମୟ ପାଇଁ କାର୍ଯ୍ୟ କରିଥିଲେ |",
  info2Text:
    "ଅଧିକାଂଶ ସମୟରେ ବ୍ରୁଗ୍ସ ଏବଂ ଆଣ୍ଟୱର୍ପରେ ସକ୍ରିୟ, ଜେରାର୍ଡ ଡେଭିଡ ଖ୍ରୀଷ୍ଟଙ୍କ ଶରୀରକୁ କ୍ରୁଶରୁ ଅପସାରଣର ଏକ ସଠିକ ଚିତ୍ର ଉପସ୍ଥାପନ କରିଥିଲେ | ଶୋକକାରୀଙ୍କ ମୁହଁରେ ଥିବା ପ୍ରିଷ୍ଟାଇନ୍ ଲୁହରୁ ଆରମ୍ଭ କରି ଖପୁରୀ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତ୍ୟେକ ଉପାଦାନକୁ ତୀକ୍ଷ୍ଣ ଭାବରେ ବ୍ୟାଖ୍ୟା କରାଯାଇଛି ଏବଂ ଅତି ବିସ୍ତୃତ ଭାବରେ ବ୍ୟାଖ୍ୟା କରାଯାଇଛି |",
  info5Text:
    "ଦ୍ୱାଦଶ ଶତାବ୍ଦୀରୁ କୋଣାର୍କ ସ୍ତମ୍ଭ, ହାମାବିଡରେ ମିଳିଥିବା କାମାଟାକା ବର୍ତ୍ତମାନ ଫେବୃଆରୀ 09, 2016 ରେ ପଶ୍ଚିମବଙ୍ଗର କୋଲକାତାସ୍ଥିତ ଭାରତୀୟ ସଂଗ୍ରହାଳୟରେ ଉନ୍ମୋଚିତ ହୋଇଛି। କୋଣାର୍କ ସ୍ତମ୍ଭ ହେଉଛି ହୋଏସାଲା ସାମ୍ରାଜ୍ୟର ଦ୍ୱାଦଶ ଶତାବ୍ଦୀର ମୂର୍ତ୍ତି। ଭାରତର କର୍ଣ୍ଣାଟକର ହାଲେବିଡର | ଏହା ସାବୁନ ପଥରରେ ନିର୍ମିତ ଏବଂ ହିନ୍ଦୁ ଦେବତା ଏବଂ ପ th ରାଣିକ ଦୃଶ୍ୟର ଚିତ୍ର ସହିତ ଚିତ୍ରିତ |",
  info6Text:
    "ମୁକ୍ତିର ମାତା, ଦେବୀ ତର | ମହିଳା ବୁଦ୍ଧ। ତାଙ୍କ ସହିତ ଶିଳ୍ପୀ ବୁଦ୍ଧଙ୍କୁ ଏକ ଛୋଟ ଇନସେଟରେ ଦେଖାନ୍ତି | ଏହି ପ୍ରତିଛବି ଦଶମ ଶତାବ୍ଦୀର ବିହାରରୁ ଆସିଛି | ଦଶମ ଶତାବ୍ଦୀ ଥିଲା ଯେତେବେଳେ ବ h ଦ୍ଧ ଧର୍ମ ପ୍ରାଧାନ୍ୟ ବିସ୍ତାର କରିଥିଲା। ଅଧିକାଂଶ ବ h ଦ୍ଧ ଭିକ୍ଷୁ ଏବଂ ପଣ୍ଡିତମାନେ ବ୍ରାହ୍ମଣ ଥିଲେ। ଯେତେବେଳେ ଇସଲାମିକ ଆକ୍ରମଣକାରୀମାନେ ଅଳ୍ପ ସମୟ ପରେ ଏହି ଦେଶକୁ ଆଘାତ କଲେ, ସେମାନେ ମୁଖ୍ୟତ the ବ h ଦ୍ଧମାନଙ୍କୁ ଟାର୍ଗେଟ କରିଥିଲେ | 'ବ୍ରାହ୍ମଣମାନଙ୍କୁ ହତ୍ୟା', ସେମାନେ କିପରି ଘଟଣାଗୁଡ଼ିକୁ ରେକର୍ଡ କଲେ | ବ Budd ଦ୍ଧ ଧର୍ମର ତର ଶାନ୍ତ ଏବଂ ସ୍ନେହପୂର୍ଣ୍ଣ ଏବଂ କାର୍ଯ୍ୟ ଏବଂ ସଫଳତାରେ ସଫଳତାକୁ ପ୍ରତିପାଦିତ କରେ | ଅନ୍ୟ ସଂସ୍କରଣରେ ତର ମଧ୍ୟ ଦେବଙ୍କୁ ପ୍ରତିନିଧିତ୍ୱ କରେ, ଯିଏ ଭୂତମାନଙ୍କ ସହିତ ଲ ights େ, ସେମାନଙ୍କୁ ହତ୍ୟା କରେ ଏବଂ ମାନବଜାତିର ସୁରକ୍ଷା କରେ |",
  info7Text:
    "ଧ୍ୟାନରେ ଗ aut ତମ ବୁଦ୍ଧଙ୍କ ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ବାଲୁକା ମୂର୍ତ୍ତି ଇଣ୍ଡୋନେସିଆର ଜାଭାଠାରେ ଦଶମରୁ ଦ୍ୱାଦଶ ଶତାବ୍ଦୀ ପର୍ଯ୍ୟନ୍ତ ଧ୍ୟାନରେ ଗ aut ତମ ବୁଦ୍ଧଙ୍କ ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ବାଲୁକା ମୂର୍ତ୍ତି ଏକ ମହତ୍ cultural ପୂର୍ଣ୍ଣ ସାଂସ୍କୃତିକ କଳାକୃତି ଯାହା ସେହି ସମୟ ମଧ୍ୟରେ ଏହି ଅଞ୍ଚଳରେ ବ h ଦ୍ଧ ଧର୍ମର ପ୍ରଭାବକୁ ପ୍ରତିଫଳିତ କରିଥିଲା ​​| ଏହି ପ୍ରତିମୂର୍ତ୍ତିରେ ଗ aut ତମ ବୁଦ୍ଧଙ୍କୁ କ୍ରସ-ଲେଗ୍ ଧ୍ୟାନ ଅବସ୍ଥାରେ ବସିଥିବାର ଚିତ୍ରଣ କରାଯାଇଛି, ଯାହାକୁ ଧନିଆ ମୁଦ୍ରା କୁହାଯାଏ | ଏହି ପ୍ରତିମୂର୍ତ୍ତି ବାଲୁକା ପଥରରେ ଖୋଦିତ ହୋଇଛି, ଯାହା ସେହି ସମୟର କଳା ଏବଂ ସ୍ଥାପତ୍ୟରେ ବ୍ୟବହୃତ ଏକ ସାଧାରଣ ସାମଗ୍ରୀ | ଏହି ପ୍ରତିମୂର୍ତ୍ତି ସାଧାରଣତ life ଜୀବନ ଆକାରର କିମ୍ବା ସାମାନ୍ୟ ବଡ଼, ଏବଂ ଏହା ବୁଦ୍ଧଙ୍କ ମୁହଁରେ ଏକ ଶାନ୍ତ ଏବଂ ଅନ୍ତର୍ନିହିତ ଅଭିବ୍ୟକ୍ତି ପ୍ରଦର୍ଶନ କରିଥାଏ | ଚିତ୍ରଟି ସାଧାରଣତ a ଏକ ସରଳ ପୋଷାକ ପିନ୍ଧି ଚିତ୍ରିତ ହୋଇଥାଏ, ଯେଉଁଥିରେ କପଡ଼ାର ଗୁଣ୍ଡ ଏବଂ ଗଠନକୁ ଚିତ୍ରଣ କରିବା ପାଇଁ ଜଟିଳ ବିବରଣୀ ଖୋଦିତ |",
  info8Text:
    "ଗରୁଡାର ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ମୂର୍ତ୍ତି, ଦ୍ୱାଦଶ ଶତାବ୍ଦୀର ଭାରତୀୟ ପୁରାଣରୁ ବିଷ୍ଣୁ ପର୍ବତ, ବାଲୁକା କଳା, କାମ୍ବୋଡିଆ ଦ୍ Gar ାଦଶ ଶତାବ୍ଦୀରେ କାମ୍ବୋଡିଆରେ ସୃଷ୍ଟି ହୋଇଥିବା ଏକ ବାଲୁକା କଳା ମୂର୍ତ୍ତି। ଗରୁଡ ଏକ ପକ୍ଷୀ ଏବଂ ହିନ୍ଦୁ ପୁରାଣରେ ବିଷ୍ଣୁଙ୍କ ପର୍ବତ | ଗାରୁଦା ସାଧାରଣତ anywhere ଯେକ anywhere ଣସି ସ୍ଥାନକୁ ଶୀଘ୍ର ଭ୍ରମଣ କରିବାର ଶକ୍ତି ସହିତ ଏକ ରକ୍ଷକ ଭାବରେ ଚିତ୍ରିତ, ସର୍ବଦା ସଜାଗ ଏବଂ ପ୍ରତ୍ୟେକ ସର୍ପର ଶତ୍ରୁ | ଗରୁଡାର ପ୍ରତିଛବିଗୁଡିକ ବିଷ୍ଣୁଙ୍କ ଭକ୍ତମାନେ ସେମାନଙ୍କର ଅନୁବନ୍ଧିତ କରିବାକୁ ବ୍ୟବହାର କରନ୍ତି ଏବଂ ସେ ଦକ୍ଷିଣ-ପୂର୍ବ ଏସୀୟର ଅନେକ ଦେଶରେ ରୟାଲଟି ସହିତ ଜଡିତ ଥିଲେ | ଗରୁଡା ଆଇକନୋଗ୍ରାଫି ଭାରତର ପ୍ରାରମ୍ଭିକ ମନ୍ଦିର ଏବଂ ବିଷ୍ଣୁଙ୍କୁ ଉତ୍ସର୍ଗୀକୃତ ହିନ୍ଦୁ ମନ୍ଦିରରେ ଦେଖିବାକୁ ମିଳେ।",
  info9Text:
    "ନବମ ଶତାବ୍ଦୀରୁ ଭଗବାନ ଗଣେଶଙ୍କ ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ମୂର୍ତ୍ତି ଇଣ୍ଡୋନେସିଆର ଜାଭାଠାରେ ନବମ ଶତାବ୍ଦୀରୁ ପ୍ରଭୁ ଗଣେଶଙ୍କ ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ମୂର୍ତ୍ତି ଭାରତ ଏବଂ ଦକ୍ଷିଣ ପୂର୍ବ ଏସିଆ ମଧ୍ୟରେ ସମୃଦ୍ଧ historical ତିହାସିକ ଏବଂ ସାଂସ୍କୃତିକ ସଂଯୋଗକୁ ପ୍ରତିପାଦିତ କରେ। ଏହା ଏହି ଅଞ୍ଚଳରେ ହିନ୍ଦୁ ଧର୍ମର ସ୍ଥାୟୀ ଉପସ୍ଥିତି ଏବଂ ମହତ୍ତ୍ୱକୁ ଆଲୋକିତ କରେ ଏବଂ ସେହି ସମୟର ଲୋକମାନଙ୍କର କଳା କାରିଗରୀ ତଥା ଧାର୍ମିକ ଭକ୍ତିର ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରେ |",
  info10Text:
    "ମୂଖ୍ୟ ବ୍ରାହ୍ମଣୀୟ ଦେବତାମାନଙ୍କ ମଧ୍ୟରୁ ସିଭା ନୃତ୍ୟ, ଏହାର ନବୀକରଣ ପାଇଁ ପ୍ରସ୍ତୁତ ହେବା ପାଇଁ କ୍ଳାନ୍ତ ବ୍ରହ୍ମାଣ୍ଡର ସମାପ୍ତ କରିବାକୁ ନାଚୁଛନ୍ତି | ଏହି ମୂର୍ତ୍ତି ଭାରତର କର୍ଣ୍ଣାଟକର ହାଲେବିଡୁରୁ ଉଦ୍ଧାର କରାଯାଇଛି।",
  info11Text:
    "ଅଷ୍ଟାବୁଜୀ ଦୁର୍ଗା, ଏକାଦଶ ଶତାବ୍ଦୀ ଏହି ମୂର୍ତ୍ତିରେ ଭୂତମାନଙ୍କୁ ତଡ଼ି ଦେବା ପାଇଁ ପ୍ରସିଦ୍ଧ ହିନ୍ଦୁ ଦେବୀ ଦୁର୍ଗାଙ୍କୁ ଦର୍ଶାଯାଇଛି। ପାଦଦେଶର ନିମ୍ନ ବାମ ପାର୍ଶ୍ୱରେ ଦେବୀ ଦୁର୍ଗା ଚ r ୁଥିବା ସିଂହ ଅଛି |",
  info12Text:
    "Avalokiteśvara, ବ h ଦ୍ଧ ଧର୍ମରେ, Avalokiteśvara ହେଉଛି ଏକ ବୋଧିସତ୍ତ୍ୱ ଯିଏ ସମସ୍ତ ବୁଦ୍ଧଙ୍କ ଦୟା ଏବଂ ଅମିତାଭ ବୁଦ୍ଧଙ୍କର ଡାହାଣ ମୁଖ୍ୟ ସେବକ | ତାଙ୍କର 108 ଅବତାର ଅଛି, ଗୋଟିଏ ଉଲ୍ଲେଖନୀୟ ଅବତାର ହେଉଛି ପଦ୍ମପ ā ି (କମଲ ଧାରକ) | ସେ ବିଭିନ୍ନ ସଂସ୍କୃତିରେ ପୁରୁଷ କିମ୍ବା ମହିଳା ଭାବରେ ଚିତ୍ରିତ, ବର୍ଣ୍ଣନା ଏବଂ ଚିତ୍ରିତ | ପୂର୍ବ ଏସୀୟ ବ h ଦ୍ଧ ଧର୍ମରେ ସେ ଗୁଆନିନ୍ ନାମକ ଏକ ମହିଳା ରୂପରେ ପରିଣତ ହୋଇଛନ୍ତି।",
  info13Text:
    "ଭାଡିସିମା ମଞ୍ଜୁଶ୍ରୀ ସିଂହ ସିଂହାସନରେ ବସିଛନ୍ତି। ଏହା ମଞ୍ଜୁଶ୍ରୀଙ୍କ ବିଭିନ୍ନ ରୂପ ମଧ୍ୟରୁ ଗୋଟିଏ | ତାଙ୍କର ଡାହାଣ ଗୋଡ ପେଣ୍ଡାଲ ଏବଂ ହାତ “ଧର୍ମର ଚକ ବୁଲାଇବା” ଅଙ୍ଗଭଙ୍ଗୀ କରେ | ଏକ ନୀଳ ଲଟା ର ଷ୍ଟେମ୍ ତାଙ୍କ ବାମ ହାତରେ ଏକ ପାଣ୍ଡୁଲିପି କ୍ଷତ ସହିତ ଟପ୍ ହୋଇଗଲା | ସେ ଏକ ହାର ହାର ପିନ୍ଧନ୍ତି ଯେଉଁଥିରେ ଲୋଟସ୍, ଏକ ପୁସ୍ତକ ଆକୃତିର ବିଡ୍ ଏବଂ ଦୁଇଟି ଟାଇଗର ଖଣ୍ଡ ସହିତ ଏକ ବଡ଼ ଗୋଲାକାର ପେଣ୍ଡାଲ୍ ଥାଏ |",
  info14Text:
    "ବିଷ୍ଣୁ ଗାରୁଦା ଉପରେ ଆରୋହଣ କରିଥିଲେ, ଅଷ୍ଟମ -9th ମ ଶତାବ୍ଦୀ, ବିହାର। ହିନ୍ଦୁ ପୁରାଣରେ ପ୍ରଭୁ ବିଷ୍ଣୁ ହେଉଛନ୍ତି ମୂଖ୍ୟ ଦେବତା ତଥା ବ୍ରହ୍ମାଣ୍ଡର ସଂରକ୍ଷଣକାରୀ। ତାଙ୍କୁ ପ୍ରାୟତ multiple ଏକାଧିକ ବାହୁ ସହିତ ଚିତ୍ରଣ କରାଯାଇଥାଏ, ବିଭିନ୍ନ ବସ୍ତୁ ଧରିଥାଏ ଯାହା ତାଙ୍କର divine ଶ୍ୱରୀୟ ଗୁଣ ଏବଂ ଶକ୍ତିର ପ୍ରତୀକ ଅଟେ | ବିଷ୍ଣୁଙ୍କର ଅବତାର ଭାବରେ ଜଣାଶୁଣା ଅନେକ ଅବତାର ଅଛି ବୋଲି ରାମା ଏବଂ କୃଷ୍ଣ ଦୁଇଜଣ ପ୍ରସିଦ୍ଧ ଅଟନ୍ତି |",
  info15Text:
    "ଦଶମ ଶତାବ୍ଦୀର ଭାରତୀୟ ପୁରାଣରୁ ମହାପାରିନିରଭାନାର ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ମୂର୍ତ୍ତି। ମୂର୍ତ୍ତିଟି ସାଧାରଣତ his ତାଙ୍କର ଶେଷ ମୁହୂର୍ତ୍ତରେ ବୁଦ୍ଧଙ୍କ ଶୋଇବା କିମ୍ବା ମିଥ୍ୟା ସ୍ଥିତିକୁ ଚିତ୍ରଣ କରିଥାଏ | ଏହା ତାଙ୍କର ଜନ୍ମ ଏବଂ ମୃତ୍ୟୁ ଚକ୍ର (ସମସାରା) ରୁ ଚରମ ମୁକ୍ତି (ନିର୍ବାଣ) ସ୍ଥିତିକୁ ପ୍ରତୀକ କରେ | ଏହି ମୂର୍ତ୍ତିଟି ବୁଦ୍ଧଙ୍କ ଡାହାଣ ପାର୍ଶ୍ୱରେ ପଡ଼ିଥିବା ବେଳେ ତାଙ୍କ ମୁଣ୍ଡ ଡାହାଣ ହାତରେ କିମ୍ବା ଏକ କୁଶିଆ ଉପରେ ଚିତ୍ରିତ ହୋଇଛି।",
  qrHeader: "ପାଇଁ ସ୍କାନ୍ କରନ୍ତୁ |",
  qrText1: "ଅଧିକ ସୂଚନା",
  qrText2: "କ୍ରୟ କରନ୍ତୁ |",
  langSelectText: "ଦୟାକରି ଏକ ଭାଷା ବାଛନ୍ତୁ |",
  thankYouText: "ପରିଦର୍ଶନ ପାଇଁ ଧନ୍ୟବାଦ!",
};
