export const hinResourceObj = {
  title: "360 वर्चुअल टूर",
  modalHeader: "आपका स्वागत है",
  modalSubHeader: "भारतीय संग्रहालय",
  modalBtnLabel: "अब दर्ज करें!",
  disclaimerText:
    "यहां उपयोग की गई छवियां केवल प्रस्तुतिकरण उद्देश्य के लिए हैं।",
  dropdownLabel: "एक पैनोरामा चुनें:",
  dropdownBtnLabel: "पैनोरमा सूची",
  dropdownText: "पैनोरमा ",
  info1Line1: "Portrait of a Man",
  info1Line2: "Frans Hals (Dutch, ca. 1581–1666)",
  info2Line1: "Portrait of a Man",
  info2Line2: "Frans Hals (Dutch, ca. 1581–1666)",
  info1Text:
    "यह चित्र तब चित्रित किया गया था जब एंटवर्प में जन्मे कलाकार फ्रैंस हेल्स अपने सत्तर के दशक में थे। उनके ग्राहक मुख्य रूप से हार्लेम के समृद्ध बर्गर थे, जहां उन्होंने अपने अधिकांश करियर के लिए काम किया। इस अज्ञात व्यक्ति का चित्र असाधारण प्रत्यक्षता के साथ चित्रित किया गया है।",
  info2Text:
    "ज्यादातर ब्रुग्स और एंटवर्प में सक्रिय, जेरार्ड डेविड क्रॉस से मसीह के शरीर को हटाने का एक सटीक चित्रण प्रस्तुत करता है। प्रत्येक तत्व को स्पष्ट रूप से परिभाषित किया गया है और अत्यधिक विस्तृत है, शोक करने वा3लों के चेहरे पर प्राचीन आंसुओं से लेकर लगभग नैदानिक ​​​​स्पष्टता के साथ प्रदान की गई खोपड़ी तक।",
  info5Text:
    "12 वीं शताब्दी का कॉर्नर पिलर, हेलबिड, कर्नाटक में पाया गया, जो अब 09 फरवरी, 2016 को कोलकाता, पश्चिम बंगाल, भारत में भारतीय संग्रहालय में प्रदर्शित है। कॉर्नर पिलर होयसल साम्राज्य की 12वीं शताब्दी की एक मूर्ति है, जो भारतीय राज्य कर्नाटक के हलेबिड शहर में पाई गई है। यह सोपस्टोन से बना है और हिंदू देवताओं और पौराणिक दृश्यों के चित्रण के साथ जटिल रूप से उकेरा गया है",
  info6Text:
    "मुक्ति की माँ, देवी तारा। स्त्री बुद्ध। उसके साथ, मूर्तिकार बुद्ध को एक छोटे से इनसेट में दिखाता है। यह तस्वीर 10वीं सदी के बिहार की है। दसवीं शताब्दी वह समय था जब बौद्ध धर्म का बोलबाला था। अधिकांश बौद्ध भिक्षु और विद्वान ब्राह्मण थे। जब इस्लामी आक्रमणकारियों ने थोड़ी देर बाद भूमि पर आक्रमण किया, तो उन्होंने मुख्य रूप से बौद्धों को निशाना बनाया। 'ब्राह्मणों को मार डाला', उन्होंने घटनाओं को कैसे रिकॉर्ड किया। बौद्ध धर्म में तारा शांत और प्रेमपूर्ण है और काम और उपलब्धि में सफलता का प्रतिनिधित्व करती है। अन्य संस्करणों में तारा भी देवी का प्रतिनिधित्व करती है, माँ, जो राक्षसों से लड़ती है, उनका वध करती है और मानव जाति की रक्षा करती है।",
  info7Text:
    "ध्यान मुद्रा में गौतम बुद्ध की पुरातात्विक बलुआ पत्थर की मूर्ति इंडोनेशिया के जावा में 10वीं से 12वीं शताब्दी सीई तक ध्यान में गौतम बुद्ध की पुरातात्विक बलुआ पत्थर की मूर्ति एक महत्वपूर्ण सांस्कृतिक कलाकृति है जो उस अवधि के दौरान इस क्षेत्र में बौद्ध धर्म के प्रभाव को दर्शाती है। प्रतिमा में गौतम बुद्ध को एक क्रॉस-लेग्ड ध्यान मुद्रा में बैठे हुए दिखाया गया है, जिसे ध्यान मुद्रा के रूप में जाना जाता है। मूर्ति को बलुआ पत्थर से उकेरा गया है, जो उस समय की कला और वास्तुकला में उपयोग की जाने वाली एक सामान्य सामग्री है। प्रतिमा आम तौर पर आदमकद या थोड़ी बड़ी होती है, और यह बुद्ध के चेहरे पर एक शांत और आत्मनिरीक्षण अभिव्यक्ति प्रदर्शित करती है। आकृति को आमतौर पर एक साधारण वस्त्र पहने चित्रित किया जाता है, जिसमें जटिल विवरण कपड़े की परतों और बनावट को चित्रित करने के लिए नक्काशीदार होते हैं।",
  info8Text:
    "बारहवीं शताब्दी, बलुआ पत्थर, कंबोडिया की भारतीय पौराणिक कथाओं से गरुड़, विष्णु पर्वत की पुरातात्विक मूर्तिकला गरुड़ की पुरातत्व मूर्तिकला कंबोडिया में बारहवीं शताब्दी में बनाई गई एक बलुआ पत्थर की मूर्ति है। गरुड़ एक पक्षी है और हिंदू पौराणिक कथाओं में विष्णु का पर्वत है। गरुड़ को आम तौर पर एक रक्षक के रूप में चित्रित किया जाता है, जिसमें कहीं भी तेजी से यात्रा करने की शक्ति होती है, कभी भी सतर्क और हर सांप का दुश्मन होता है। गरुड़ की छवियों का उपयोग विष्णु के भक्तों द्वारा उनकी संबद्धता को निर्दिष्ट करने के लिए किया जाता है और वह कई दक्षिण पूर्व एशियाई देशों में रॉयल्टी से जुड़ा हुआ है। गरुड़ आइकनोग्राफी भारत के शुरुआती मंदिरों और विष्णु को समर्पित हिंदू मंदिरों में पाई जाती है।",
  info9Text:
    "नौवीं शताब्दी की भगवान गणेश की पुरातात्विक मूर्ति जावा, इंडोनेशिया में नौवीं शताब्दी की भगवान गणेश की पुरातात्विक मूर्ति, भारत और दक्षिण पूर्व एशिया के बीच समृद्ध ऐतिहासिक और सांस्कृतिक संबंधों का प्रतिनिधित्व करती है। यह क्षेत्र में हिंदू धर्म की स्थायी उपस्थिति और महत्व पर प्रकाश डालता है और उस समय के लोगों की कलात्मक शिल्प कौशल और धार्मिक भक्ति के लिए एक वसीयतनामा के रूप में कार्य करता है।",
  info10Text:
    "प्रमुख ब्राह्मण देवताओं में से एक, नृत्य करते शिव, एक थके हुए ब्रह्मांड को समाप्त करने के लिए नृत्य कर रहे हैं ताकि इसके नवीकरण की तैयारी की जा सके। यह मूर्ति हालेबिडु, कर्नाटक, भारत से बरामद की गई थी।",
  info11Text:
    "अष्टभुजी दुर्गा, 11वीं शताब्दी की मूर्ति हिंदू देवी दुर्गा को दिखाती है, जो राक्षसों को भगाने के लिए प्रसिद्ध हैं। आसन के नीचे बाईं ओर सिंह है जिस पर देवी दुर्गा की सवारी होती है।",
  info12Text:
    "अवलोकितेश्वर, बौद्ध धर्म में, अवलोकितेश्वर एक बोधिसत्व हैं जो सभी बुद्धों की करुणा और अमिताभ बुद्ध के सही प्रमुख परिचर का प्रतीक हैं। उनके 108 अवतार हैं, जिनमें से एक उल्लेखनीय अवतार पद्मपाणी (कमल धारण करने वाला) है। उन्हें अलग-अलग संस्कृतियों में पुरुष या महिला के रूप में चित्रित, वर्णित और चित्रित किया गया है। पूर्वी एशियाई बौद्ध धर्म में, वह गुआनिन नामक एक महिला रूप में विकसित हुई है।",
  info13Text:
    "वदिसिम्हा मंजुश्री सिंह सिंहासन पर विराजमान हैं। यह मंजुश्री के विभिन्न रूपों में से एक है। उनके दाहिने पैर का पेंडेंट और उनके हाथ 'धर्म का पहिया घुमाने' की मुद्रा बनाते हैं। एक नीले कमल का तना उसके बायें हाथ के चारों ओर एक पांडुलिपि घाव के साथ सबसे ऊपर है। वह एक हार पहनता है जिसमें एक कमल के साथ एक बड़ा गोल लटकन, एक किताब के आकार का मनका और दो बाघ पंजे होते हैं।",
  info14Text:
    "विष्णु गरुड़ पर चढ़े, 8वीं-9वीं शताब्दी सीई, बिहार। भगवान विष्णु, हिंदू पौराणिक कथाओं में, प्रमुख देवताओं में से एक हैं और ब्रह्मांड के संरक्षक हैं। उन्हें अक्सर कई भुजाओं के साथ चित्रित किया जाता है, जो विभिन्न वस्तुओं को धारण करते हैं जो उनकी दिव्य विशेषताओं और शक्तियों का प्रतीक हैं। माना जाता है कि विष्णु के कई अवतार हैं, जिन्हें अवतार के रूप में जाना जाता है, जिनमें राम और कृष्ण दो सबसे प्रसिद्ध हैं।",
  info15Text:
    "दसवीं शताब्दी की भारतीय पौराणिक कथाओं से महापरिनिर्वाण की पुरातत्व मूर्तिकला। मूर्तिकला आमतौर पर अपने अंतिम क्षणों के दौरान बुद्ध के लेटे या लेटने की मुद्रा को चित्रित करती है। यह जन्म और मृत्यु (संसार) के चक्र से परम मुक्ति (निर्वाण) की स्थिति में उनके मार्ग का प्रतीक है। मूर्तिकला में बुद्ध को उनके दाहिनी ओर लेटे हुए दिखाया गया है, उनका सिर उनके दाहिने हाथ या एक गद्दी पर टिका हुआ है।",
  qrHeader: "के लिए स्कैन करें",
  qrText1: "अधिक जानकारी",
  qrText2: "क्रय",
  langSelectText: "कृपया एक भाषा चुनें",
  thankYouText: "ভ্विज़िट करने के लिए आपका शुक्रिया!",
};
