export const bnResourceObj = {
  title: "360 ভার্চুয়াল ট্যুর",
  modalHeader: "স্বাগতম",
  modalSubHeader: "ভারতীয় জাদুঘর",
  modalBtnLabel: "এখন প্রবেশ করো!",
  disclaimerText: "এখানে ব্যবহৃত ছবি শুধুমাত্র উপস্থাপনার উদ্দেশ্যে।",
  dropdownLabel: "একটি প্যানোরামা চয়ন করুন:",
  dropdownBtnLabel: "প্যানোরামা তালিকা",
  dropdownText: "প্যানোরামা ",
  info1Line1: "Portrait of a Man",
  info1Line2: "Frans Hals (Dutch, ca. 1581–1666)",
  info2Line1: "Portrait of a Man",
  info2Line2: "Frans Hals (Dutch, ca. 1581–1666)",
  info1Text:
    "এই প্রতিকৃতিটি আঁকা হয়েছিল যখন অ্যান্টওয়ার্পে জন্মগ্রহণকারী শিল্পী ফ্রান্স হালস তার সত্তর দশকে। তার ক্লায়েন্টরা প্রধানত হারলেমের সমৃদ্ধ বার্গার ছিল, যেখানে তিনি তার কর্মজীবনের বেশিরভাগ সময় কাজ করেছেন। এই অচেনা মানুষটির প্রতিকৃতিটি অসাধারণ প্রত্যক্ষতার সাথে আঁকা হয়েছে।",
  info2Text:
    "বেশিরভাগ ব্রুজ এবং এন্টওয়ার্পে সক্রিয়, জেরার্ড ডেভিড ক্রুশ থেকে খ্রিস্টের দেহ অপসারণের একটি নিখুঁত চিত্র উপস্থাপন করেছেন। প্রতিটি উপাদান তীব্রভাবে সংজ্ঞায়িত এবং অত্যন্ত বিস্তারিত, শোককারীদের মুখের অশ্রুবিন্দু থেকে শুরু করে প্রায় ক্লিনিকাল স্পষ্টতার সাথে রেন্ডার করা মাথার খুলি পর্যন্ত।",
  info5Text:
    "কোণার স্তম্ভ, দ্বাদশ শতাব্দীর, হালেবিড, কামাটাকায় পাওয়া গেছে, এখন 09 ফেব্রুয়ারি, 2016-এ ভারতের পশ্চিমবঙ্গের কলকাতার ভারতীয় জাদুঘরে উন্মোচিত হয়েছে। কোণার স্তম্ভ হল হোয়সালা সাম্রাজ্যের একটি 12 শতকের ভাস্কর্য, শহরে পাওয়া গেছে ভারতের কর্ণাটক রাজ্যের হালেবিদের। এটি সাবানপাথর দিয়ে তৈরি এবং হিন্দু দেব-দেবী ও পৌরাণিক দৃশ্যের সঙ্গে জটিলভাবে খোদাই করা হয়েছে।",
  info6Text:
    "মুক্তির জননী, দেবী তারা। মহিলা বুদ্ধ। তার সাথে, ভাস্কর বুদ্ধকে একটি ছোট ইনসেটে দেখান। এই ছবিটি বিহার, দশম শতাব্দীর। দশম শতাব্দী ছিল সেই সময় যখন বৌদ্ধ ধর্মের প্রাধান্য ছিল। বৌদ্ধ ভিক্ষু ও পণ্ডিতদের অধিকাংশই ছিলেন ব্রাহ্মণ। ইসলামি হানাদাররা কিছুক্ষণ পরেই ভূমিতে আঘাত হানলে তারা প্রাথমিকভাবে বৌদ্ধদের লক্ষ্য করে। 'ব্রাহ্মণদের হত্যা', কিভাবে তারা ঘটনাগুলো লিপিবদ্ধ করেছে। বৌদ্ধ ধর্মে তারা শান্ত এবং প্রেমময় এবং কাজ এবং কৃতিত্বে সাফল্যের প্রতিনিধিত্ব করে। অন্যান্য সংস্করণে তারা দেবীকেও প্রতিনিধিত্ব করে, মা, যিনি রাক্ষসদের সাথে লড়াই করেন, তাদের হত্যা করেন এবং মানবজাতিকে রক্ষা করেন।",
  info7Text:
    "ধ্যানে গৌতম বুদ্ধের প্রত্নতাত্ত্বিক বেলেপাথরের মূর্তি ইন্দোনেশিয়ার জাভাতে খ্রিস্টপূর্ব 10 থেকে 12 শতকের মধ্যে ধ্যানরত গৌতম বুদ্ধের প্রত্নতাত্ত্বিক বেলেপাথরের মূর্তি একটি উল্লেখযোগ্য সাংস্কৃতিক নিদর্শন যা সেই সময়কালে এই অঞ্চলে বৌদ্ধ ধর্মের প্রভাবকে প্রতিফলিত করে। মূর্তিটিতে গৌতম বুদ্ধকে আড়াআড়ি পায়ের ধ্যানের ভঙ্গিতে উপবিষ্ট দেখানো হয়েছে, যা ধ্যান মুদ্রা নামে পরিচিত। মূর্তিটি বেলেপাথর দিয়ে খোদাই করা হয়েছে, যা সেই সময়ের শিল্প ও স্থাপত্যে ব্যবহৃত একটি সাধারণ উপাদান। মূর্তিটি সাধারণত জীবন-আকারের বা সামান্য বড় হয় এবং এটি বুদ্ধের মুখের উপর একটি নির্মল এবং আত্মদর্শী অভিব্যক্তি প্রদর্শন করে। ফ্যাব্রিকের ভাঁজ এবং টেক্সচার চিত্রিত করার জন্য খোদাই করা জটিল বিবরণ সহ চিত্রটি সাধারণত একটি সাধারণ পোশাক পরে চিত্রিত করা হয়।",
  info8Text:
    "গরুড়ের প্রত্নতাত্ত্বিক ভাস্কর্য, দ্বাদশ শতাব্দীর ভারতীয় পুরাণ থেকে বিষ্ণুর পর্বত, বেলেপাথর, কম্বোডিয়া গরুড়ের প্রত্নতাত্ত্বিক ভাস্কর্য হল দ্বাদশ শতাব্দীতে কম্বোডিয়ায় নির্মিত একটি বেলেপাথরের ভাস্কর্য। গরুড় একটি পাখি এবং হিন্দু পুরাণে বিষ্ণুর পর্বত। গরুড়কে সাধারণত একজন রক্ষক হিসাবে চিত্রিত করা হয় যাতে দ্রুত যে কোন জায়গায় ভ্রমণ করার ক্ষমতা, সর্বদা সতর্ক এবং প্রতিটি সর্পের শত্রু। গরুড়ের ছবিগুলি বিষ্ণুর ভক্তরা তাদের অনুষঙ্গ নির্ধারণ করতে ব্যবহার করে এবং তিনি দক্ষিণ-পূর্ব এশিয়ার বেশ কয়েকটি দেশে রাজকীয়দের সাথে যুক্ত। গরুড় মূর্তিটি ভারতের প্রথম দিকের মন্দির এবং বিষ্ণুকে উত্সর্গীকৃত হিন্দু মন্দিরগুলিতে পাওয়া যায়।",
  info9Text:
    "নবম শতাব্দীর ভগবান গণেশের প্রত্নতাত্ত্বিক ভাস্কর্য ইন্দোনেশিয়ার জাভাতে নবম শতাব্দীর ভগবান গণেশের প্রত্নতাত্ত্বিক ভাস্কর্যটি ভারত এবং দক্ষিণ-পূর্ব এশিয়ার মধ্যে সমৃদ্ধ ঐতিহাসিক ও সাংস্কৃতিক সংযোগের প্রতিনিধিত্ব করে। এটি এই অঞ্চলে হিন্দু ধর্মের স্থায়ী উপস্থিতি এবং তাৎপর্য তুলে ধরে এবং সেই সময়ের মানুষের শৈল্পিক কারুকাজ এবং ধর্মীয় ভক্তির প্রমাণ হিসাবে কাজ করে।",
  info10Text:
    "নৃত্যরত শিব, প্রধান ব্রাহ্মণ্যবাদী দেবতাদের মধ্যে একজন, তার পুনর্নবীকরণের জন্য প্রস্তুত করার জন্য একটি ক্লান্ত মহাবিশ্বের অবসান ঘটাতে নাচছেন। এই ভাস্কর্যটি ভারতের কর্ণাটকের হালেবিডু থেকে উদ্ধার করা হয়েছে।",
  info11Text:
    "অস্থাভুজি দুর্গা, 11 শতকের ভাস্কর্যটি হিন্দু দেবী দুর্গাকে দেখায়, যা রাক্ষস বহিষ্কারের জন্য বিখ্যাত। পাদদেশের নীচে বাম দিকে সিংহটি রয়েছে যেটিতে দেবী দুর্গা চড়েছেন।",
  info12Text:
    "অবলোকিতেশ্বর, বৌদ্ধধর্মে, অবলোকিতেশ্বর হলেন একজন বোধিসত্ত্ব যিনি সমস্ত বুদ্ধের করুণাকে মূর্ত করেন এবং অমিতাভ বুদ্ধের সঠিক প্রধান অনুচর। তার 108টি অবতার রয়েছে, একটি উল্লেখযোগ্য অবতার হল পদ্মপাণী (পদ্ম বহনকারী)। তাকে পরিবর্তনশীলভাবে চিত্রিত, বর্ণনা করা হয়েছে এবং বিভিন্ন সংস্কৃতিতে পুরুষ বা মহিলা হিসাবে চিত্রিত করা হয়েছে। পূর্ব এশীয় বৌদ্ধধর্মে, তিনি গুয়ানিন নামক একটি মহিলা রূপে বিকশিত হয়েছেন।",
  info13Text:
    "বদিসিংহ মঞ্জুশ্রী সিংহ সিংহাসনে উপবিষ্ট। এটি মঞ্জুশ্রীর বিভিন্ন রূপের একটি। তার ডান পায়ের দুল এবং তার হাত 'ধর্মের চাকা ঘুরিয়ে দেওয়ার' ভঙ্গি করে। তার বাম হাতের চারপাশে একটি পাণ্ডুলিপির ক্ষত সহ একটি নীল পদ্মের কান্ড। তিনি একটি নেকলেস পরেন যার মধ্যে একটি পদ্ম সহ একটি বড় গোলাকার দুল, একটি বইয়ের আকৃতির পুঁতি এবং দুটি বাঘের নখ রয়েছে।",
  info14Text:
    "বিষ্ণু গরুড়ের উপরে স্থাপিত, 8 ম-9ম শতাব্দী, বিহার। হিন্দু পুরাণে ভগবান বিষ্ণু হলেন একজন প্রধান দেবতা এবং মহাবিশ্বের সংরক্ষণকারী। তাকে প্রায়শই একাধিক অস্ত্র দিয়ে চিত্রিত করা হয়, বিভিন্ন বস্তু ধারণ করে যা তার ঐশ্বরিক গুণাবলী এবং ক্ষমতার প্রতীক। বিষ্ণুর বেশ কয়েকটি অবতার রয়েছে বলে বিশ্বাস করা হয়, যা অবতার নামে পরিচিত, যার মধ্যে রাম এবং কৃষ্ণ সবচেয়ে বিখ্যাত দুটি।",
  info15Text:
    "দশম শতাব্দীর ভারতীয় পুরাণ থেকে মহাপরিনির্বাণের প্রত্নতাত্ত্বিক ভাস্কর্। ভাস্কর্যটি সাধারণত বুদ্ধের শেষ মুহুর্তের সময় হেলান দিয়ে বা শুয়ে থাকা ভঙ্গিটি চিত্রিত করে। এটি জন্ম ও মৃত্যুর চক্র (সংসার) থেকে চূড়ান্ত মুক্তির (নির্বাণ) অবস্থায় তার উত্তরণের প্রতীক। ভাস্কর্যটিতে বুদ্ধকে তার ডান দিকে শুয়ে, তার ডান হাতে বা একটি কুশনে মাথা রেখে চিত্রিত করা হয়েছে।",
  qrHeader: "এর জন্য স্ক্যান করুন",
  qrText1: "অধিক তথ্য",
  qrText2: "ক্রয়",
  langSelectText: "একটি ভাষা চয়ন করুন",
  thankYouText: "ভ্রমনের জন্য ধন্যবাদ!",
};
